MERCHANTS_CONFIG = {
    "merchants": { 
        
        "三江购物": [
            "三江门店",
            "淘鲜达三江会员店配送站（童王店）",
            "三江云菜集士港店配送站",
            "淘鲜达三江会员店（庄市店）配送站",
            "淘鲜达三江会员店（太古店）配送站",
            "淘鲜达三江会员店（黄鹂店）配送站",
            "淘鲜达三江会员店（青林店）配送站",
            "淘鲜达三江会员店（雅渡店）配送站",
            "三江云菜（丹东店）配送站",
            "淘鲜达三江会员店（锦城店）配送站",
            "台州华联台州中山西路二店配送站"
        ],
        "大润发": [
            "大润发宁波慈溪店配送站",
            "欧尚台州东海店配送站",
            "欧尚绍兴胜利店配送站",
            "大润发台州路桥店配送站",
            "欧尚宁波市洪塘店配送站",
            "欧尚宁波江东店配送站",
            "欧尚宁波新星店配送站",
            "大润发湖州店配送站"
        ]
    },
    "keys": ["强制妥投", "二次妥投", "超时"]
}